    "汽車は、無人のてんまさわ駅を過ぎた。\n終点のとうかんもりは、もうすぐだ。"

    "腕をくんで天井へ向け、\n硬くなった体をほぐす。"

    "やがて、いつものように\nべつだん車内放送もないまま、\n列車はひっそりとホームにすべりこんだ。"

    "降客が、まばらに改札口へ向かう。"

    "ディーゼル車の低い音がしずまると、\n木造の駅舎は、雨滴の音に包まれた。"

    "漠とした、けだるさを払うあいだ、\n僕は構内に立ち、\nなにげなく周囲を見渡す。"

    "ただよう濃密な雨霧が、\n枯尾沼と駅舎との境界を\nあやうくさせる。"

    "夏の日でさえ、この土地は、\n晴れ間をあまり見せてくれない。"

    "木造の渡り階段が渡された\nホームに目を移す。"

    "あちら側はもう、使われなくなって\nずいぶん経つはずだ。"

    "幼いころに、\n貨物列車が停まっていたのを\n見たきり。"

    "駅舎そのものは手入れされて、\n今でも整然と保たれている。"

    "ただ鉄路だけが、赤錆を浮かせ、\n山あいの鉱山跡へと消えていた。"

    j "兄さん。"

    "景観へ向けられていた意識が\n引き戻された。"

    i "───樹里。"

    j "ン？"

    j "なあに、兄さん。"

    "樹里。\n僕の妹。"

    "小首をかしげた少女は、\n僕の横に立ち、\n視線の先を追う。"

    j "……あのホームも、線路も、\nほんとはもう、要らないんだよね。"

    i "…………"

    j "でもなんだか、こうして\nずっと待ち続けていると……"

    j "向こうから、昔の列車が、\nガタゴト、やってくるかも。"

    "過去からの列車。"

    "本当に乗りたいと願うなら、\nやってくるのだろうか。"

    i "迎えに？"

    j "あ、うん。\nきっと、そろそろかなって。"

    i "……めずらしい。"

    j "あ、ひどーい。"

    j "兄さん、\n傘持ってないでしょう。"

    "素直にうなずく。"

    j "ホラやっぱり。\nきっとね、そうだと思ったの。"

    "いかにも得意そうな樹里の手には\n濡れた女物の傘が、一つあるだけだった。"

    i "……で、僕の傘は？"

    j "それが忘れちゃったの。\nあはっ。"

    "得意げなまま、樹里は言ってのける。"

    i "……"

    j "あ、でも、\n潤ちゃんが持ってるよ。たぶん。"

    i "……誰だい？"

    j "えー？　潤ちゃんは潤ちゃんだよ。\n兄さん、おぼえてないの？"

    "樹里の学校の友人だったろうか。"

    "でも、家に誰かを\n連れてきたことなんて\n一度もない。"

    "腕を引きずられながら改札をくぐると\nそこには、よく見知った姿があった。"

    r "あの……ど、ども……"

    i "……古澤……？"

    "たしかに古澤（ふるさわ）だ。"

    "緊張にこわばったまま、\n少女はまた、ぺこんと頭を下げた。"

    i "どうしてきみが？"

    r "あの、それはですね……"

    "舌がもつれ、みるみる赤くなる。\n間違いなくバイト先の後輩、\n古澤だった。"

    j "ねえ、\n話は家に戻ってからで\nいいじゃない。"

    j "潤ちゃん、\n傘の予備は？"

    r "え？　ないよ。\nいきなり出てきたし。"

    "樹里は\nとまどう相手の手元を\nぶしつけに観察する。"

    j "そっちのが大きい。\nね、交換しよ。"

    r "これ？\nあ、うん。"

    "樹里は、古澤の手から、\nこうもり傘を受け取り、\nそのまま僕に手渡した。"

    j "というわけで\n兄さん入れてねえ。"

    i "また自分だけ\n楽しようとする。"

    j "いいじゃない、\nせっかく可愛い妹が\n迎えにきたんだし。"

    i "可愛い妹は、\nそんなこと自分で言わないだろ。"

    i "まったく。\nごめんな古澤。"

    r "い、いえ、\nぜんぜん、別に。"

    j "もう、はやく帰ろ。\nあ、コンビニ寄らしてね。"

    i "どっちなんだよ。"

    "傘をひろげた僕の脇に、\nちゃっかり寄り添ってくる。"

    "ゆるくした襟元からは\nきゃしゃな鎖骨がのぞいていた。"

    "春以来に顔をあわせる樹里は\n変わらない。"

    "いきいきと輝いて\n僕を、まっすぐに見る。"

    "物心ついたころから、\n芳野さんは僕らの輪のなかにいた。"

    "中学にあがるまでは、僕も、樹里も、\n「芳野さん」ではなく、\n「芳野母さん」と呼んだ。"

    "そんな芳野さんと父さんとの再婚は\nべつに意外でもなく、\nわかりきっていたことだ。"

    "ただ、悪い噂が立つのを避けて、\n時間を置いていただけなんだろう。"

    "朱音母さんが死んでから、\n一年半がすぎた。"

    "さっきまで同席していた\n茂晴伯父にしても、はやくから\nしきりに再婚を勧めていたくちだ。"

    "いまさら僕や樹里が\n反対する理由なんて\nなにも無い。"

    "ただ芳野さんに\n娘がいたのは意外だった。"

    "いや、正直に言うなら、\n手のかからない娘がいる、\nと聞いたことはあった。"

    "けれど、芳野さん本人が、\nそれ以上はあまり\n語らなかったし、"

    "一緒に連れてくることも\n無かったから、これまで\n気にかけることがなかった。"

    "だから今日の本題は、\n再婚する二人が、家族に\n了解を得るというよりも、"

    "古澤を───いや潤を\n新しい家族として、\nぼくらに紹介するってことなんだろう。"

    "芳野さんにうながされ\n潤は、いずまいを正した。"

    r "潤です。\nよろしくお願いします。"

    "まだ緊張が残っているけれど、\nしっかりとした挨拶。"

    "彼女のバイト初日も\nそうだった。"

    "潤は、童顔の残る見かけとは反対に\n頼りになる後輩だった。"

    "芳野さんが微笑みを浮かべながら\n樹里に言った。"

    y "樹里は、覚えていたのね。\n潤のこと。"

    j "うん。もちろん。"

    "そう屈託なく答える。"

    j "むかし、\n古い建物の中庭で、\n一緒に遊んだよね。"

    i "……それ、どこ？"

    f "きみの青山のアパートへ\n連れて行った時だ。"

    f "五樹は小学校にあがったくらいだ。"

    y "ええ。\nもう、あそこも\n取り壊されてしまったけれど。"

    y "そうね、\n十年以上も前のことだから、\n憶えていなくても無理はないわ。"

    y "フフッ"

    "芳野さんが声を弾ませると、\n潤はぎくりと顔をこわばらせた。"

    y "潤ったら、ノラ猫を怖がって\n泣き出してしまって……"

    y "五樹お兄ちゃんに\n助けてもらったのよね？"

    r "マ……ッ"

    i "へえ。"

    r "マ、ママッ！\nそういう事……っ"

    y "はいはい。"

    j "……へえー。"

    "一呼吸おいて、\n父さんは潤に頭をさげた。"

    f "ありがとう、潤。"

    f "きみが再婚に\n納得してくれたことは、\n恩にきるよ。"

    f "こうして一緒に\nとうかんもりに\n来てくれたことも。"

    r "……（こくり）"

    "しゃちこばって\n潤はうなずく。"

    f "芳野さんがうちに籍を入れて\n潤は、五樹にとっては妹、\n樹里には、お姉さんになったわけだ。"

    f "ただまあ、お互い齢も近いことだし、\nいきなり兄妹のように、とは\nいかないだろう。"

    f "だからひとまず、\n友達として、\n接してあげてくれないか。"

    r "は、はい。"

    r "こちらこそ、\nおねがい、します。"

    f "五樹と樹里も。"

    "うなずいた僕のとなりで、\n樹里はオーバーにうけあった。"

    j "大丈夫、父さん。\n親友になれるわ、私たち。"

    j "夏休みが終わったら、\n一緒に登校できるよね？"

    r "そ、そう思うけど。\n……ママ？"

    y "樹里とは同じ学校よ。\nこれからは列車通学ね。"

    j "すっごいヒマなの～\n列車通学って。"

    i "進学を考えてるんだったら、\n普通は通学時間には\n勉強してるだろう。"

    j "兄さん、\n勉強は学校でするのよ。"

    i "……あ、そう。"

    "とりたてて\n勉強しているそぶりなどないのに、\n樹里の成績は良好らしい。"

    "まったく、うらやましい。"

    j "でも楽しみだな。\nワクワクする。"

    "ふっと、樹里は\n新しい家族二人を見比べた。"

    j "……ママ……かあ。"

    j "私も芳野ママって\n呼んでいい？　よね？"

    "ずき、と\n胸が痛んだ。"

    y "ええ。嬉しいわ。"

    r "…………"

    "やわらかな芳野さんの声が\nつらかった。"

    y "五樹は、灯籠流しまではいられるの？"

    i "……っと、週末だっけ。"

    j "そうよ、兄さん。\nまたすぐに帰ったりしたら、\nいやよ？"

    "鉛色の雲がのしかかる。"

    "───晩秋の突然の雨。"

    "２軒目の喫茶店も、また、\n休日というのに、混みあっていた。"

    "「ただいま喫煙席での\n　相席となりますが」"

    "そう言われて悩んだが\nもういちど外の様子を見て\n仕方なく、はいと答えた。"

    "通された席では、\n白衣をはおった男性が\n書類に目を通している。"

    "床についたクラッチの先端が視界に入ると\n男性は、吸い始めたばかりの煙草を\nすっと灰皿に置いた。"

    q "あ、構いませんよ。"

    "男性は無言でうなずいて、\n書類に目を戻した。\n煙草には、もう手を伸ばさない。"

    "カフェラテが\n半分になる。"

    "かるく出窓にもたれ、\n外へ視線を向けた。"

    "濡れた路面を、ビー玉に似た\nヘッドライトの光がはねていく。"

    "それから、ちびちびと\n何度かカップに口をつけたころ\n相席の男性の視線に気づいた。"

    "吸い寄せられるように\n顔が向き合うと、男性は一礼して、\n意外なことを言った。"

    g "Ｒ大の方……でしょうか？"

    q "え？"

    q "はいそうです。"

    q "えっと、どこかで？"

    g "やっぱりですか。\n驚いたな。"

    g "お話ししたことはありません。\nＲ大の近くで、\nお見かけしただけです。"

    g "ただ、共通の知り合いが\nいるのじゃないかと思って───"

    "男性は軽く咳払いをした。"

    g "簸川ってご存じですか？\n観光学部の。"

    "長身で痩せた男性の声は、\nおもいのほか深く、\nざわついた店のなかでも、すっと届いた。"

    "私は、ぎごちなくうなずく。"

    "山鹿青磁と名乗った男性は、\nあの簸川五樹の、旧友だった。"

    "ふだんは都内の病院に勤めているが、\n母校に用があって、たまたま\nこの界隈に来ているのだと。"

    "まじめそうな人だ。\n私は素直に耳を傾ける。"

    g "すみません、\nぶしつけなことを聞いてしまって。"

    q "いえ、ぜんぜん。\n山鹿さんはお医者さん……なんですか？"

    q "それとも研修医さんとか……"

    g "え？\nああ、そうか。"

    "青磁さんは、\n自分の白衣を指さし笑った。"

    g "いえ、違います。\n医者ではありません。"

    g "医者の手伝いをするほうの\n専門職ですよ。"

    g "学生時代のクセで、\nつい学内から着込んできてしまった。"

    q "それじゃあ、\nお茶の水橋の向こうの？"

    g "ええ。Ｉ大付属の卒業です。"

    g "五樹は───簸川はどうですか。"

    g "いや、初めて話す方に、\nそんな聞き方はないな。"

    g "すみません。\nあいつ、なかなか自分の事は\n言わないものですから、つい。"

    q "…………"

    "どうしたらいいだろう。\nこの人はきっと誤解している。"

    "仕事柄なのか、初対面でも青磁さんは\n自然で、へんな馴れ馴れしさもない。"

    "私は時には白衣姿にすら嫌悪感を\nおぼえるのに、不思議と\nそういう気持ちには、ならなかった。"

    "あの人……"

    "簸川五樹との、あまりおだやかとは\n言えない関係を、ありていに\n語ってしまうのは、ためらわれた。"

    "青磁さんが続ける。"

    g "以前、学校の近くで\n簸川と落ち合った時に、\nちょうどあなたが通りがかって……"

    g "同じサークルの方だと、\n聞きました。"

    g "そのほかは何も\nべつだん言ってなかったが───"

    g "ただ、あなたのことは、\n気にしてるふうだったので。\n私も、印象に残っていたんです。"

    g "それで、つい尋ねてしまいました。\nすいません。突然すぎました。"

    "いえ、と私は首をふり、\nできるだけ邪険にならないように、\n切り出した。"

    q "あの、私、もうサークルには\n入ってないんです。"

    "青磁さんの表情に、\nちいさな変化があった。"

    q "ちょっと、個人的な事情で……"

    g "そうだったんですか。"

    q "結局、あまりサークルの活動にも\n熱心になれなかったので、簸川さんとも、\nほとんどお話ししたことが無いんです。"

    g "……なるほど。"

    g "すみません。\nこちらの勘違いで、\n先走った話をしてしまいました。"

    q "いえ、いいんです。"

    "肩をすくめる青磁さんに\n悪い気がした。"

    q "でも、そうですね、\n私の知る限りでしたら……"

    g "ええ、構いません。"

    q "簸川さんは、ご友人も多いし、\nサークルでも好かれる人でしたよ。"

    q "御本人は、はしゃいだりする\nタイプではないのに、\nまわりが自然と明るくなるような。"

    g "…………"

    "そのとき、\nほんのせつな───"

    "眼差しが、私の心中を\n透かし見ている気がした。"

    g "……そうですか。\nありがとう。"

    "青磁さんは静かにうなずいた。"

    g "なぜかつい、あいつとあなたは\n心安い仲じゃないか、なんて\n思ってしまって───"

    q "いえ……\n気になさらないで\nください。"

    "あとは、\nとりとめのない会話。"

    "別れぎわ、もう会う機会は無いと\n思っていたが\n知らず名乗っていた。"

    q "伊勢です、\n伊勢きりこです。"

    "簸川と話す機会があっても、\nこのことは内緒にしてください、と\n青磁さんは頭を下げ、店を離れた。"

    q "……ふぅ……"

    "なかなか雨は\n降りやもうとしない。"

    "気を利かせて置いていってくれた傘を\n使うべきかとためらっているうちに、\n外は暗くなる。"

    "灰皿にぽつんと残った\n吸い殻に視線を落とす。"

    "……大人びたひとだった。"

    "自分とさほど\n年齢も変わらないのに。"

    "あの人と、あの人。\nどこかが似ていた。"

    "それが、\n寂しさだったと気づくのは、\nそれから１年が経ったころだった。"

    "帰省した翌日。"

    "とうかんもりを案内するから、\nと諭して、しぶりがちな潤を\n外へと連れ出した。"

    j "あたし、\nうちにいようか？"

    "同行をことわると、\n樹里はあっさりと\nひきさがった。"

    j "うん、いいよ。\nお手伝いしてるからさ。"

    j "いってらっしゃい。\n兄さん、潤ちゃん。"

    "草いきれの中をつづく\n廃線跡。"

    "道がわりの線路なんて、はじめてだと、\n慎重に嬉しさを隠しながら\n潤は言った。"

    i "そういや、古澤───"

    i "あ、こう呼ぶのは\nもうだめなのかな。"

    i "だったら……\n潤って呼んでも大丈夫かい。"

    "レール上を、ふらふらと\nたどり歩いていた潤は、\nくるっと僕を振り向いた。"

    r "ふぇっ？"

    r "ったった───"

    "バランスをくずして、\nこっちの肩に手をつく。"

    r "そ……それじゃあ私は\nお、お、お兄さん、ですか？"

    "うらめしそうに\nこぼす。"

    i "だったら、アニキとか。"

    r "いい？"

    i "はは。\nやっぱり、いきなりは\n無理だな。"

    r "無理ですよ。"

    i "そうだね。"

    r "…………"

    "厚い雲を透かして、\n夏の熱気が肌を射す。"

    "潤はまだ、\nこの気候には慣れてないようだ。"

    "ときおりシャツをつまんでは\n風をおくっている。"

    i "きのうは眠れた。"

    r "いちおうは……"

    r "あんまり、あたりが静かなんで、\n耳がキーンって鳴るかんじ……"

    i "車も飛行機も\nちかくを通らないしね。"

    i "そのうち\nかじかが鳴きだしたら\nちょうどよくなるさ。"

    r "かじかって？"

    i "カエルだよ。"

    r "ケ、ケーロケロケロ……"

    i "もっときれいに鳴くんだ。\nルルルルって。口笛みたいな。"

    r "へえ……妙なカエル。"

    "昨晩のことに話を戻した。"

    i "いちばん緊張して\n驚いてたのは、きみだったかな。"

    r "先輩も\n知らなかったんですか？"

    r "あたしが、先輩と、その、\n戸籍上の兄妹になる……ってこと。"

    i "うん。\n昨日まで、ぜんぜん。"

    i "芳野さんの連れ子を紹介するって\n聞いていただけだ。"

    i "それがまさか、\n古澤だとはね。"

    "がくっ、と潤は肩を落として\n言った。"

    r "だって……"

    r "マンガじゃないっすかー\nそんなの。"

    i "そうだね。"

    "憮然とする潤に、\n僕は肩をすくめた。"

    "セミの声にあらわれながら\nしばらく、ふたり廃線を進んだ。"

    "ここは通学路になる、\nと教えようとしながら、\n気にかかっていたことが頭に浮かんだ。"

    i "怒ってないか。"

    r "……え？　なにが。"

    i "……樹里はさ、\nいかにも聞いたふうで\n生意気だろ。"

    i "ムカついてるんじゃないか。\n年下なのに。"

    r "……あの子を置いて、\nあたしを連れ出したのって\nそれですか？"

    "僕をじろりとにらむと、\n潤はふうと息をついて、\n肩から力を抜いた。"

    r "別に愚痴ったりなんて\n無いですよ。"

    r "そんなのわかってて、\nママについてきたんだし。"

    r "まあ……あんな……\n超アイドル系だなんて\n思わなかったけど……"

    "だいたい、\nどうしてあたしの周りは……\nと、ぶちぶちボヤく。"

    i "遠慮することない。"

    i "いやなことがあったら、\n僕でも、父さんでも言うんだ。"

    i "ムリはしないでさ。"

    r "ムリしてませんよ！"

    r "せいせいしてるんだから……"

    "つんと、空を向く潤は\n晴れやかな顔をしていた。"

    "駅前を抜けて、\nつらつらと続く坂道をのぼっていく。"

    "やがて、\n柿渋が塗られ、黒ずむ木造の屋敷の\nならぶ旧市街が姿をあらわした。"

    "首にじっとりと汗がにじみだしてくる。"

    "潤もまた、汗を浮かべながらも\nふしぎそうに首をめぐらせ、\n町並みを見渡していた。"

    "とうかんもり。"

    "───日々刻々と\nうつりゆく季節を呼吸しながら、\nなにも変わらない場所。"

    r "そういえば。"

    r "家で買い物、\n頼まれてましたよね。\n乾物屋さんでしたっけ？"

    r "あっちの表通りの方ですか？\n行きましょうよ。"

    i "あ、ちょっと。"

    i "あいかわらず、\n手際よく運ぼうと\nするなあ。"

    r "どうせ、せっかちですから。"

    i "別にいいよ、今日は。\nバイト中じゃない。"

    i "潤を案内に来たんだ。\n買い物はあとで。"

    r "……うーん、ですか？"

    "しぶしぶまわれ右して、\n散策コースへもどる。"

    i "おもしろいとこだろ。\nこの町。"

    i "階段や坂道ばかりで、\nのぼり降りが大変だけど。"

    r "はあ……"

    r "これが毎日じゃ、面白いなんて\n言ってられないと思うけど……"

    "色あせた光景のそこかしこには、\n僕の少年時代がしみついている。"

    "道をたどりながら、\nいろいろなことを\n話して聞かせた。"

    "潤は、おとなしく相づちを打ち\n耳をかたむけていたが、\nやがてぽつりと言った。"

    r "…………ず……"

    r "ずるい。"

    "唇を噛んで\nうつむく。"

    i "……え？"

    r "ずるいよ。"

    r "先輩ばっかり、\nそんな簡単に───"

    r "ここにあたしがいるの、\n当たり前みたいに。"

    "そうして潤は、\n枯尾沼を見おろす\n懸崖を向いた。"

    r "ずるいよ……"

    "赤く染まった横顔を\n淡い色の髪がなでる。"

    i "…………"

    "潤のいらだちは\n当然だ。"

    "熱心につとめていたバイトを辞めて、\n引っ越すことになったと聞かされ……"

    "せめて見送ろうとした最後の夜、\n潤は泣いた。"

    "あんなふうに平静を失くした彼女を\nはじめて見た。"

    "落ち着かせようとする\n僕の腕をふりはらって、\nわめき散らし、非難した。"

    "結局は、\n満足な言葉も交わせずに\n僕らは別れた。"

    "それが\nひとつきほど前のこと。"

    "よりによって\nこんな意地の悪い\n偶然が待っていたとは。"

    r "う……\nごめん……なさい……"

    "反省のはやい\n潤が首をたれる。"

    r "あの時、あたし……\nメチャクチャだったから。"

    r "先輩に、ひどいこと、\n言っちゃって。"

    i "べつに気にしてや……"

    r "し、知ってますって、\nそんなの。"

    "潤は自嘲の笑いを浮かべる。"

    r "先輩、いい人だから。\n知ってます。"

    "背伸びをしながら\n潤は顔をそむけた。"

    "胸をそらし\n伸ばした腕で\nガードレールをつかむ。"

    r "……あたしのが\n自分に酔ってたんですよー。"

    r "おっと、これって悲劇の\nヒロインみたいだなー\n……って。"

    r "ちょっと\nいいシーンかもって……\nヘヘ……"

    i "…………"

    r "今度のだって、\n新しい家族とか、兄妹とか、\nそんなんじゃなくてですね……"

    r "ただ、新しい逃げ場所が\n見つかったって\nだけなんですよ。"

    r "ママとあたしみたいな、\n世間に養ってもらってるのは……"

    r "屋根があるだけ、\nマシってもんです。"

    i "…………"

    "潤らしくない、\n卑下した口ぶりに\nしずかに言い添える。"

    i "……きみの母さんは、\nそんな卑屈には\n思ってないんじゃないかな。"

    "潤はにがい表情で\n町を見おろしたまま\n聞いていた。"

    i "芳野さんの支えがなければ\nうちは、どうなっていたか\nわからないし。"

    i "病弱だった樹里が、\n人並みに健康になれたのも。"

    i "僕が、この町を離れて\n進学できたのも。"

    i "芳野さんが\nそばにいてくれたからだ。"

    i "なにより、\n父さんを支えてくれたんだ。"

    "はるか枯尾沼へ視線を落とす。"

    "ここからは、我が家は\n山の稜線に隠れてしまっている。"

    i "目が見えないせいで\nかよわく見られもするけど……\n本当はずっと、心の強い人だよ。"

    i "僕より、きみのほうが\nわかってるはずだ。"

    i "結局、家をあけることも\n多かったろうけれど、\nきみ、それ恨んでるかい？"

    i "放って置かれたって\n思っているかい。"

    r "…………"

    "潤は黙ったまま\n首を振った。"

    "脇の柵に\n自分も寄りかかる。"

    i "古澤。"

    "ついそう呼んでしまったが\nそのまま続けた。"

    r "…………"

    i "きみさえよけりゃ\nだけどさ。"

    r "う……うい？"

    i "もし、本当に\nこの町が嫌だったら\n東京へ来るかい？"

    r "え……"

    "潤は目を白黒させる。"

    r "な、なに言ってんですか？"

    i "まじめな話だよ。"

    i "いずれ自立する助けくらいなら\n僕にもできる。"

    i "進学は、今年度はまあ、無理かな。\nひとまず浪人だ。"

    i "ひとり暮らしできるまで\n僕のアパートを使っていい。"

    r "って、先輩は！？"

    i "もちろん一緒に住むよ。"

    r "そ、それっ、同棲じゃないですか。"

    i "でも兄妹だろ。"

    r "そんなっ、都合のいい！"

    r "ちょ、ちょっと待って。"

    "潤は両の手のひらを\nぐっと差し出した。"

    r "だめ、\nだめですよ。"

    r "……だって先輩は、\n好きな人が、いるんでしょう！？"

    "おもわず面くらった僕をみて\n潤は確信したらしい。"

    r "……お店に来てた先輩の友だちが、\n話してるの、聞いちゃったんです。"

    r "相手のひとは知りませんよ。\n見たこともないです。"

    r "でも、だったら……\n先輩の厄介になんか\nなれっこありません。"

    r "でしょ？"

    i "…………"

    "勝手にため息が出た。"

    i "その人には\n交際を断られたよ。"

    i "ずいぶん、はっきりと。"

    r "……へっ"

    "潤は、なんともいえぬ\n微妙な表情で固まった。"

    r "……………………マ……"

    r "マジですか？"

    i "マジ。"

    r "…………ひ、ひどっ……"

    r "ほんとに\n人間なんですか？　その人？"

    "まくしたてる潤に\n照れ隠しするように告げた。"

    i "こっちのことは\n気にするなよ。"

    i "今すぐ決めなくたっていいんだ。"

    i "そういう方法もある、\nってことだから。"

    i "しばらく\n考えてみてくれ。"

    r "…………はい。"

    "今は、そう返事をするのが\nやっとらしい。"

    "ふう、と息をつくと\n急に崖の放水口の音が\n戻ってきた。"

    i "喉かわいたろ？"

    i "買い物ついでに\n自販機に寄ってこようか。"

    r "はい。"

    i "ああ、きみはいいよ。\n日陰で休んでるといい。"

    r "じゃ、あたしコーラで。"

    i "そんなのないよ。\nこぶ茶か、ラムネか……"

    r "えっ！？\n無いんですか？"

    i "冗談。"

    i "オッケー。\nちょっと待ってて。"

    r "…………"

    r "………………ふぅ……"

    r "……先輩と……"

    r "…………"

    r "……一緒に？"

    r "………………"

    r "………………？"

    r "…………"

    r "………樹里………？"

    r "ついて……来たの？"

    r "…………樹……"

    r "…………だれ……"

    r "樹里だろ……"

    r "悪ふざけ、\nやめろって。"

    r "…………樹里っ……"

    r "………………"

    r "……先輩……"

    r "…………先輩……っ……！"

    r "…………！？"

    n "どうしました？\nお探しものですか？"

    r "あ、いえ。"

    n "ん～？\n…………あっ！"

    n "ちょっと待って\nピンと来た、\nいまサーチするから。"

    r "……え？"

    n "ええ～と～～"

    n "そだ。もしかして、\n芳野さんの娘さん？\n潤ちゃんさん？"

    r "ちゃんさん？"

    r "あ、はい。\nそうです。"

    n "やっぱり！"

    n "私、夏生。\n簸川夏生。"

    r "簸川……"

    n "ええ。\n役場につとめてるの。\nお話は伺ってるわ。"

    n "健昭さんは、私の叔父よ。"

    r "ええと……じゃあ、\n従姉妹になるんですね。"

    n "うん。そゆこと。\nよろしくね？"

    n "……ところで、\n本当に迷子だったの？"

    r "……恥ずかしながら……"

    n "あらま。"

    "芳野さん、潤、樹里。\n女性３人が厨房に立つ光景は\nなかなか華やかだった。"

    "ふだん料理などに興味のない\n樹里までが、首を突っ込んでいる。"

    "ＴＶで見た、\nうろおぼえのレシピに挑戦して\n大惨事になっているようだ。"

    "潤は、豚レバを揚げる芳野さんを\n手伝いながら、副菜のきんぴらや、\nひじきのあえものを用意している。"

    "彼女のきびきびと働くさまは\n気持ちがいい。"

    "さらには、\n手元が狂ったり味見をするたび、\nこっそりとゴミ箱へ近づく樹里を、"

    "めざとくとどめ、\nなんとかリカバリーしていた。"

    "居間から見ると、なんだか\n反復横飛びのようだ。"

    "にぎやかなまま夕食を終え、\nしばらくして───"

    "すでに先客がいた風呂場から、\n吹き抜けへ、とってかえす。"

    "と、頭の上の踊り場から\n声がかかった。"

    y "健昭さん、\n本家へ向かわれたわ。"

    y "お祭りのことで\n相談があるんですって。"

    y "……五樹でしょう？"

    i "そうだよ。"

    "芳野さんは、\n手すりをつたいながら、\n危なげなく階下へ降りた。"

    y "明後日には、やはり\n帰ってしまうの？"

    i "……ごめん。"

    y "いいのよ。\n忙しいのでしょう。"

    y "それで、よかったら\n話したいことがあるの。"

    i "じゃあ居間で。\n麦茶でもいれるから。"

    "芳野さんは首を振った。"

    y "この場所でいいわ。"

    y "風がここちよいもの。"

    i "そう。"

    "階段にかけた芳野さんの横に、\n僕もおずおずと腰をすえた。"

    y "いい機会だから、\nはなしておきたいの。"

    y "五樹は、きっと自分からは\n尋ねてくれないと思うから。"

    "すこし異なる雰囲気の芳野さんが、\n無防備に自分を見せる。"

    y "もう、潤とは、\n知り合いだったのね。"

    i "うん。\n偶然だったんだけど。\nバイト先で。"

    y "……そう。"

    y "五樹のことをね、どうして先に\n教えてくれなかったんだって───"

    y "潤にはずいぶん\n怒られてしまって……"

    y "反省しております。"

    "ぺこりと頭をたれる。"

    i "はは。"

    y "ふふっ。\nでも、なぜかしら。"

    y "潤と五樹は、\n大丈夫だって気がしていたの。"

    "芳野さんは\nすっと顔をあげて\n遠くを見た。"

    y "潤の父親はね、桐生秀人という名の、\n有名な建築家よ。"

    i "名前は知ってる。\nいちどなら会ったことある。"

    y "そうね。\n健昭さんのお仕事先ですからね。"

    y "健昭さんと朱音さんが上京した時に、\nいろいろと世話をしてくれたのも、\nあの人。"

    y "この家も\nあの人が造った……"

    "芳野さんは、階段の手すりに\n白い指をかける。"

    i "じゃあ……\n桐生さんとは、離婚して……？"

    y "……いいえ。\n桐生氏には、ちゃんと妻子が\nいらっしゃるわ。"

    y "愛人をしていたのよ、私。\nあの人の。"

    y "未婚の母というわけ。\nだから、籍を入れたのは\n健昭さんがはじめて。"

    y "ごめんなさい、こんな話で。"

    i "いや……\nすこし驚いたけど。\n平気だよ。"

    y "……ありがとう。"

    y "大人になったのね、五樹。"

    y "…………"

    "思いを馳せる芳野さんの横顔は、\n記憶の中のそれより、\nすこし、やつれてみえた。"

    y "……健昭さんが、桐生氏の仕事場に\n出入りするようになって、\n時折、お話しするようになったわ。"

    y "それで、そのころ身重だった\n朱音さんのことを知ってね……"

    y "こんな私でも、何か\nできることがないだろうか、\nって考えるようになった。"

    y "それまで、\nなんとなく生きてきた私が、\nほんのすこし、変わったの。"

    y "それから健昭さんとは\nながいあいだ、友だちだったわ。"

    y "…………"

    y "桐生氏は、きっと今でも、\n私を捨てたとは\n思っていないわ。"

    y "才気にあふれて、\nやる事はなんでも\nスケールが大きくて。"

    y "無邪気で、\n人の驚くことばかり\n考えている人だから。"

    y "健昭さんは違うわね。"

    y "健昭さんが、\n考えていることはいつも\n家族のことだった。"

    i "……そうかな。"

    i "撮影の仕事ばかりで\nほとんど家にはいなかった。"

    y "……健昭さんを恨んでる？　五樹。"

    "それは奇しくも、\n潤に向けた問いと同じだった。"

    "僕は、自分自身の不安を、\n潤にぶつけていたんだと、\nそのとき、気づいた。"

    i "…………"

    i "……いや……恨んでは\nいないと思う。"

    i "……ただ……"

    i "……よくわからないんだ。\n父さんのことは。"

    y "……そういうものかも\nしれないわね。"

    y "年をとるにつれ、だんだんと\n父親を理解するように\nなっていくのかしら。"

    i "…………"

    i "……芳野さんは\n僕らの面倒を押しつけられて\n迷惑じゃなかったの？"

    y "苦労した、というなら\nもちろん大変だったけれど。"

    y "それが生き甲斐だったのだもの。\n健昭さんを助けながら、\nあなたたちの成長を見守ることが。"

    y "五樹と樹里が生まれて、\nずっと見続けてきた。"

    y "もちろん、潤も。"

    y "早かったわね……\nはじめてこの家にやってきたのが\n昨日のことのよう。"

    y "……あらためて、潤のこと、\nよろしく頼むわね。"

    i "……またすぐ、東京に\n戻ってしまうのに？"

    y "ええ。"

    y "離れていても、家族だもの。"

    i "…………"

    "とつぜん\n廊下が騒がしくなる。"

    "吹き抜けに、\n風呂あがりの\n潤と樹里の二人があらわれた。"

    "見ると、潤は顔を真っ赤にして\n咳き込んでいる。"

    y "どうしたの？"

    r "けほっ……もう、殺されるかと\n思ったっての！"

    j "ごめーん、潤ちゃん。"

    i "……何かしたのか？　樹里。"

    j "潜水ごっこ。"

    j "の、日本新記録。"

    r "……けほっ……けほっ……"

    i "……？"

    r "はぁ……はぁ……\n……あっ……せ……"

    "僕を見つけた潤は、\nおくればせながら\nパジャマ姿を縮こまらせた。"

    j "恥ずかしいの？　潤ちゃん。"

    "くすくすと樹里が笑う。"

    "芳野さんがすっと立った。"

    "和やかな空気に似合わぬ\nかたい顔をしている。"

    y "……潤、\nお風呂場でふざけるのは\nやめなさい。"

    y "思わぬ怪我をするわ。"

    r "なに言ってるのママ！\n樹里が、先に……"

    y "いいわね、潤。"

    "いきどおる潤をおさえて\n芳野さんがたしなめる"

    r "…………は……い……"

    y "……樹里も。"

    j "はーい。"

    j "芳野ママ。"

    "年の暮れのせまった駅を\n誰もが足早に行き交う。"

    "濡れ鼠のまま、構内の壁に\nぼうぜんと寄りかかっていた自分に、\n奇異とは異なる眼差しを向ける人がいた。"

    g "……伊勢さん？"

    g "伊勢きりこさん\nでしょう？"

    "コート姿の長身の男性が会釈する。"

    g "以前、お会いした山鹿青磁です。"

    g "どうされたんです。\nそんな……"

    "水滴だらけになった眼鏡をはずして\nぼやけた青磁さんの顔を見つめた。"

    q "こんばんは。"

    q "山鹿さんは、\n帰省されないんですね。"

    g "僕は仕事が……\nいや、そんなことより───"

    "唖然とさせているに\n違いない。"

    q "なんでもないんですよ。"

    q "すこし、時間に遅れて\nしまっただけ、で……"

    "すっかり青ざめた唇で\n笑えたのだろうか。"

    "……こんな時まで\n取り繕うとしている自分が、\nほんとうに卑しく思えた。"

    "冷えきった胸の奥に、\nいびつに熱が集まる。"

    "また、\n涙と嗚咽があふれてきた。"

    "青磁さんのマンションで\nシャワーを借り、\n凍てついた体を溶かした。"

    "椅子にかけると、\nシンプルなフローリングの部屋からは、\n煙草の匂いがした。"

    "それほど\n嫌な匂いではなかった。"

    "ひとごこちつくと、\n強いふるえが戻ってくる。"

    "風邪をひいたにちがいない。"

    g "どうぞ───"

    "湯気のたつカップが\nさし出される。"

    g "少しでも口に入れてください。\nあとで、薬も出します。"

    q "……はい。"

    "私は、カーディガンを寄せて、\nひたすらおとなしく、\n借りてきた猫のようにしている。"

    "即席のオニオンスープが\n胃にしみこんでいく。"

    "しばらくして、机上のノートパソコンに\n向かっていた青磁さんが振り返った。"

    g "寒いですか。\n頭痛は？"

    g "……熱が出てくるころでしょう。\n横になって、休んでください。"

    "慣れた手つきで、肘を支えながら、\nパーティションで隔てた\n寝室に案内してくれた。"

    "足が不自由な相手の\n介護の経験があるのだろう。"

    "人心地がついて、にわかに\n恥ずかしさもよみがえってきた。"

    g "明日、病院に寄ってから\nご自宅まで送ります。"

    g "今夜は、\n僕の寝床を使ってください。"

    q "すみません。"

    g "男物の寝間着やら、\nがさつな部屋やらで申しわけないが。"

    q "そんな……\n私の部屋より\n綺麗なくらいです。"

    "腫れぼったくなった首を、\nこくりと落として\n謝意をあらわした。"

    "感謝と、すまない気持ちで\n胸がいっぱいになっていく。"

    q "……あの……山鹿さんは？"

    g "僕は、登山用の寝袋があります。\n部屋も暖かくしておきますから。"

    q "…………"

    q "ご迷惑をかけますね。"

    g "いいえ。"

    q "あの……下着とか、コンビニで\n買ってきてくれたんですね。"

    g "ははは……少々、緊張しましたが。"

    "病院の処方薬を分けてもらい、\nパイプベッドに横になった。"

    "そういえば、まだ\n化粧水をつけてない……\nそんな悠長な考えが頭をよぎる。"

    "寝室のあかりが落とされてから\nすっかり弱々しくなった声で\nたずねた。"

    q "青磁さん。"

    g "はい。"

    "シルエットになった\n青磁さんが、私を見つめる。"

    "私は、\nそうとう熱があるようだ。"

    q "簸川五樹さんのこと、\n教えてくれませんか。"

    g "……五樹のことを。"

    q "なんでもいいんです……\nお願いします。"

    g "…………"

    g "……ええ、もちろん。\nいいですよ。"

    g "でも、まずは静養しないと。"

    q "……はい。"

    q "ありがとう。\n青磁さん。"

    "隣室から届くタイプ音が、\nとても遠くに聞こえる。"

    "やがて、またじわりと滲みだした涙を、\nぬぐう気力もないまま、\n私は眠りの中へと沈んでいった。"

    "今日もまた夏日だった。"

    "薄曇りの空は、その底に、\n澄み切った青空を隠している。"

    "グリル『ぎとぎと』に顔を出した帰り、\n見覚えのある自転車が、\n坂を駆けおりてきた。"

    "そのまま、すれちがうかに見えた自転車は、\n短いブレーキ音を鳴らして止まった。"

    i "夏生───"

    "振り返れば\n路肩に自転車を寄せながら\nひとつ上の従姉妹が、顔をあげる。"

    n "おかえり。"

    n "あいかわらずみたいね。"

    i "うん。"

    "あまり親密とはいえない距離で\n僕らは向き合った。"

    i "潤を送ってくれて\nありがとう。"

    n "なあに。\nふるさと振興課職員としては\n当然のつとめです。"

    "いかにも夏生らしい、\n演技がかった身振りで\nほくそ笑む。"

    n "……いい子そうじゃない？"

    "僕がうなずくと、\n夏生はサドルに後ろ手をついた。"

    n "大事な受験の夏に、こんな僻地に\nドロップアウトだなんて───"

    n "どんな問題児なんだろうって、\n役場じゃ、みんなヒヤヒヤしてた。"

    i "なんだよそれ。"

    "顔をほころばせながら\n夏生は僕に一歩近寄った。"

    n "だいじょうぶ。"

    n "夏生お姉さんは\n気に入ったぞ。"

    i "……よかった。"

    i "頼むよ。\n大事な後輩なんだ。"

    n "───？　後輩って？"

    "夏生に潤との奇妙な巡り合わせを\n語って聞かせた。"

    "夏生は\nそれを感心したそぶりで聞いていた。"

    "会話中、つと時計に\n視線を落とす。"

    n "あっ、やべ。"

    i "そろそろ仕事に\n戻ったほうがいいね。"

    n "そうみたいね。"

    n "それじゃ、五樹。"

    i "うん。\nあんまりスピード\n出し過ぎないように。"

    n "へーい。"

    "歩きかけたところで\n呼び止められた。"

    n "い……五樹……"

    "うわずった声でささやく。"

    n "…………"

    i "うん？"

    n "……い、いつまでいるの？\nこっちには。"

    i "明日には発つよ。"

    n "えっ……明日……？"

    n "ずいぶん早いんだ。"

    i "うん。\nごめん。"

    n "い、いいって。\nそっか……"

    n "わ、わたしさ……"

    n "…………"

    "夏生は、苦しそうに\n言葉につまっていた。"

    n "み、見送り行こっか？"

    i "……見送り？"

    i "そんなの、一度だって\n来たことないだろ。\nいいよ、別に。"

    n "そ、そうだね、はは。"

    i "大丈夫だよ。\nこれでも普通に大学生してるから。"

    i "きょう、会えてよかった。"

    n "うん……"

    n "……大丈夫だよね。　　　　　　　　　\n五樹だものね。"

    j "中に入ってみないの？"

    r "……いい。"

    r "外から閉じこめたり\nする気だろ。"

    j "しないよ。\nそんな子供みたいなこと。"

    r "…………うー……"

    j "うたぐりぶかいなあ、潤ちゃん。"

    r "……あのなー。"

    r "いきなり抱きつかれて、\n湯船に潜ったりされたら、\nトラウマにもなるっての。"

    "渋い顔の潤をよそに、\n樹里は屈託なく笑った。"

    j "ごめんねー。\nでも、うちのお風呂広いでしょ？"

    r "ンあ？　ああ───"

    "どこからつながった話だよ、\nとぼやきながら、潤は相づちをうつ。"

    j "母さんはあの場所で\n死んだの。"

    r "……え……っ……"

    "面くらう潤を置いて\n樹里はすっと前へ出て、\n暗闇にとけ込んでいく。"

    r "…………"

    "あとから、おそるおそる\n潤は足を踏み入れた。"

    "鉄錆と、土の匂い。\n年月を経た物たちの匂い。"

    "静寂が、鼓膜を押しつける"

    r "ここ……まだ\n使ってるの？"

    "樹里は無言のまま、\nしばらくその場に立っていた。"

    j "……そうね、一応。\nめったに開けないけど。"

    j "本当は、毎日手入れしないと\n蔵も傷んでしまうんだって。"

    r "へえ。"

    r "やっぱり\n骨董品とかあるのかな。"

    j "あるんじゃないかな。\nピストルとか。"

    r "ピストルっ？"

    j "どうせ、もう錆びついて使えないよ。"

    r "……そろそろ行こう。"

    j "…………"

    r "……樹里？\n閉めよう。"

    j "うん……"

    j "もうすこし、いるわ。\n潤ちゃん先に行ってて。"

    r "……いいけど。"

    j "…………"

    j "………………"

    j "泣いては、だめ。"

    j "─────母さん。"

    j "母さんはもう\nここには、いないの。"

    j "だから、泣いてはだめ。"

    j "あたしを　　　　　　　　　　　　　\nいらつかせないで。"

    j "……消えて……"

    j "…………消えて。"

    "ふと目覚める。\n薄明までは、まだ遠い。"

    "暗がりに、ぼんやりと\n白く細い背中が浮かびあがる。"

    "間近に腰かけた樹里の瞳が、\n僕をじっと見つめていた。"

    "下着ひとつ、身につけていない。"

    "夜の、ひんやりとした空気のなかで\n裸身は濃密な汗の匂いを\nふりまいていた。"

    "おぼろげな眠りの淵に浸かったまま、\n僕は、少女と視線を絡めあわせる。"

    "少女は吸い込まれるように、\nしのびやかに薄掛けにもぐり\n身体をあずけてきた。"

    "猫のように丸まって\nしっとりと濡れた背を押しつける。"

    "甘くなまなましい残り香は、いまだ\n彼女が、肉欲の行為の余韻にあることを\n教えていた。"

    "濡れた髪をわけながら、\n伸ばした指先を、\nそっと少女のこめかみへ重ねる。"

    "いつも、病床の樹里に\nそうしていたように。"

    "樹里は、熱もつ頬を僕の指先に添えて応え、\nひっそりと愛おしむ。"

    "それが僕らの会話だった。"

    "ぬくもりと、懐かしき想いに\n胸が……つかえる。"

    "やっと、帰るべき場所に\n帰ってきたのだ。"

    "僕の、たったひとつの\n居場所へ。"

    j "………おかえり……兄さん…………"

    "ふるえるつぶやきに\n長い苦悶を経た色が\nありありと浮かぶ。"

    "少女のなかに、いまだ消えず\n心を舐め焦がす、昏い炎───"

    "あたかも調律を欠いた楽器が、\nそれでも悲鳴を奏でることを\nやめないでいるような───"

    "そんな哀しい音色で、\nこの瞬間も叫び続けている。"

    j "……知ってる…………兄さん……？"

    j "母さんと父さん……ふたり……\n兄妹だったのですって……"

    i "…………ああ……"

    "知っていた。"

    "僕らの両親が、簸川家に拾われた\nみなし子だったことは\n早くに知っていた。"

    "けっして広くはないこの町で、\n隠し通していけることは少ない。"

    "ふたりを出奔させた罪悪感からか、\n今では、むしろ丁寧に\n迎えられるようになった。"

    "ふたり……\n兄妹だったのかもしれない。\nもう誰にもわからないことだ。"

    j "だったら……"

    j "……だとしたら、あたしたち、\n普通とはちがうわ。"

    j "兄妹より近くて\n双子よりは遠い……\nなにかね。"

    "そのくちぶりには\nおのれを貶めつつも\n押し隠した喜びがあった。"

    "むなしく僕は言葉をくくる。"

    i "……他人だよ。誰だって。"

    i "どんなにしても\nひとつにはなれない。"

    j "兄さんに\nこうして抱かれていても……？"

    i "……うん……"

    j "一日じゅう\nずっと、ずっと、死ぬまで\nセックスしていても……？"

    i "……ああ……"

    i "……飽きるまで体をこすりあわせても、\nいくら強く、互いを想っても、\n本当に一緒になんかなれないよ。"

    i "父さんは……それで疲れきったんだ。"

    j "……兄さんはちがうわ。"

    i "同じなんだ。\n変わらない心も、死なない心も、\nそんなもの、どこにも無い。"

    i "もろい心が、あるだけだよ。"

    "そんな戯れ言に抗うように\n樹里は、ますます身体を\nすりよせてきた。"

    j "いえ、\n兄さんはちがう。"

    j "兄さんは、ちがう。"

    j "……どうしたらいいの。"

    j "誰もが、\n嘘とか、まぼろしを見て\nただ死んでいくなんて。"

    j "だったらこんな、きょうやあしたに、\nどんな意味があるの。"

    j "……わからないよ…………"

    i "…………"

    "いっそこの世界に\nふたりきりなら……"

    "樹里と、この僕だけが\n世界のすべてだったのなら、\n赦されたのだろうか。"

    "僕の胸中を読みとったように\n樹里が続ける。"

    j "……そう…………"

    j "……小さいころは、\nあたしと兄さん、\n確かにふたりきりだったのに……"

    j "いつからなんだろ……"

    j "あたしの初潮の日から……なのかな……\n……そんなこと……？"

    i "あきらめるんだ。"

    j "あきらめないわ。"

    "ふたりとも口を閉ざしたまま、\n時間が流れていく。"

    "恐怖とともに、また朝が近づいてくる。"

    "眠ってしまったかに見えた樹里が\nまたふと口をひらいた。"

    j "……明日には、\n行ってしまうんでしょう。"

    j "でも……また、\n戻ってきてくれる。"

    i "……戻らない。　　　　　　　　　　\n今度は。"

    j "嘘。"

    i "…………"

    j "潤ちゃんを\n置いてけぼりにしても……いいの？"

    i "……潤にさわるな。"

    i "無視するんだ。"

    j "…………"

    i "…………樹里。"

    "責めるように呼んでも\n樹里は、僕の胸もとに\n頭をすりつけるだけだ。"

    "イタズラっぽくつぶやく。"

    j "……かわいそうね。\n潤ちゃん。"

    j "愛してもいないのにね……\nむしろ鬱陶しくすら\n思っているのに。"

    j "ただいつまでも\n優しいままだなんて……"

    j "残酷なのは\n父さんと同じね。"

    i "…………"

    "なかば肺炎になりかけていた伊勢きりこは、\nそのまま丸一日寝込んだ。"

    "翌々日、かなり無理をしながらも\n山鹿青磁のもとから帰宅する。"

    "送ろうとした青磁を断りながらも、\n伊勢きりこは、青磁との約束の念を押した。"

    "数日後、帰宅した青磁の耳に\nしばらく鳴り続けていたふうな\n呼び出し音が届いた。"

    "もう夜遅く、\n日が変わろうとする時刻だった。"

    "ディスプレイには\n見慣れない番号が\n表示されていた。"

    "少しためらいながらも、\n受話器をとる。"

    g "はい、山鹿です。"

    "「…………」"

    g "もしもし……？"

    "沈黙したままの受話器を下ろしかけた時、かすれた、小さな声が聞こえた。"

    "「セイ……」"

    g "…………五樹か？"

    "青磁の表情がこわばった。"

    "「……セイ」"

    g "どうしたんだ。"

    "平静を装いながら、尋ねる。"

    "「……声が聴きたかっただけだよ」"

    g "…………"

    g "……話してみろよ。"

    g "言いたいことがあるんだろ。"

    "「………………」"

    "「…………きっと……」"

    "「……きっともう、時間は、\n　とっくに過ぎてたんだ」"

    "「ただ、僕が、ためらい続けていた\n　だけで……」"

    g "…………"

    "「樹里を……\n　楽にしてやりたい……」"

    "「これ以上、\n　苦しませたくないんだ……」"

    g "………………"

    "「……セイ…………」"

    "「セイの父さんを、\n　助けてあげられたのは\n　セイだろ？」"

    g "…………ああ。"

    "「医者は……いつも役立たずだった……\n　もう自分の身体なんかじゃ、\n　なくなっていた……」"

    "「毎晩、動物みたいにうなり声をあげて、\n　あんなにまでして生きなきゃ\n　いけないなんて」"

    "「僕の母さんだって───」"

    g "───やめろ、五樹！"

    "「……」"

    g "伊勢さんに会った。\nお前のことを聞かせた。"

    "「…………」"

    g "伊勢さんは、お前を───"

    "「いい人だろ……伊勢さん」"

    g "……ああ。"

    g "彼女ならお前を、\n支えてくれる、きっと……"

    g "でなけりゃ……\n……俺を……頼れよ……っ……"

    g "…………ひとりで……なんでも……\n……背負い込むなよ……"

    g "……………………"

    i "「……もうじゅうぶん、\n　いろんなものを貰ったよ」"

    g "…………"

    "「ハ……ハハッ……」"

    "「ちょっと心配をかけたくなったんだ」"

    "「大丈夫。\n　元気になったよ……」"

    "「ごめん……悪かったね……」"

    g "……………"

    r "樹里も誘ったんだけど……\n眠い、とか言って、\nちっとも起きなくって。"

    r "ほんともう……\nあいつは……"

    i "考えてみてくれたかい？　潤。"

    r "……え…………"

    r "……………"

    "唇を噛み、ためらいの表情へと\n沈みかけた潤は、思い切って\n五樹に顔の正面を向けた。"

    r "先輩、私やっぱり\n行けないよ。"

    i "…………"

    r "ママを放っておけない。"

    "少女の瞳をみつめたまま、\n五樹はちいさく頷く。"

    r "それにやっぱり、ズルしないで、\n自分でなんとかしなきゃって\n思うから。"

    r "…………だから……"

    r "……あのとき、貰ったヘッドホンを、\n先輩だと思って、頑張りますよ。"

    i "……そっか……"

    i "……きみ、やっぱり\nしっかりしてるな。\n僕なんかより、ずっと。"

    r "……え……いや……"

    i "……でもとりあえず、\n勉強する時は、\n静かにやった方がいいよ。"

    r "あははは。\n先輩ナイスツッコミ。"

    r "な、何言ってんだろーな、\nあたしは。"

    "潤と五樹の微笑みに、\n汽笛の音がかぶさってきた。"

    j "あーあ、行っちゃった？"

    r "樹里………"

    r "何してたんだよ。\nたったいま、発車したとこ\nだったのに。"

    j "あちゃー。"

    r "…………もう……"

    r "あんたは……マイペースっつーか、\n先が思いやられるっつーか……"

    r "しっかりしてくれなきゃ、\n先輩だって、安心して向こうで\nやってけないじゃないか。"

    j "…………"

    r "………………っ……"

    r "……ごめん。\nきつく言い過ぎた。"

    r "べつに、\n姉貴ヅラするつもりじゃ……"

    j "……ううん。へいき。"

    j "潤ちゃんこそ\n目、あかいよ。"

    r "……え……"

    r "あ……\nこれはさ……"

    j "さては　　　　　　　　　　　\n目にホコリが入ったんでしょ？"

    r "…………こい…つは～…………"

    j "そーゆーわけだから\nかき氷、食べ行こっか。\n潤ちゃん。"

    r "……またいきなり。"

    r "行きたいなら\nひとりで───"

    j "じゃあ、\nひんやりぷるぷる\nわらび餅。"

    r "観光地料金で\n飲み食いなんかしない。"

    j "いーじゃない、\nどうせ暇なんだから。"

    r "暇じゃない！\nだからぁ、受験生だってのに。"

    j "……潤ちゃんは、\nトゥルーなわらび餅を知らないから、\nそんなこと言えるんだ。"

    r "子供か！"

    r "……ったく……"

    r "……そんなの、粉さえあれば\nすぐできるっての。"

    r "戻ったら、\n作ったげるよ。"

    j "…………へえー……"

    j "潤ちゃん、優しいんだ。"

    r "…か……っ……\nからかうなって…………"

    "　　　　　………………"

    "　……ありふれていることや、\n　なんでもない日々の繰り返しだって\n　大切に思える時がある。"

    "　誰も……ただ一瞬のためだけに、\n　　　生きているんじゃない。"

    "　　　……どうでもいいわ。\n　　　そんなこと。"

    "　　　　　……樹里……"

    "　　　　　　樹里……　　　　　　　　　　"

    "　　僕らも……変わっていくんだ。"

    "　　　　もう……一緒には、\n　　　　いられないんだ……"

    "　　　いられるわ、ずっと。"

    "　　兄さんはいつだって……"

    "　　かえってきてくれるもの……"






    fm
    cr腐り姫
    fm
    creuthanasia
    fm帰省
    fm～jamais vu～
    fg企画?シナリオ
    fm星空めてお
    fg原画?キャラクターデザイン
    fm中村哲也
    fg背景原画
    fm米谷 要
    fm協力：スタジオ尻滅裂
    fgＣＧワーク
    fmしまさらゆめき
    fm犬太郎
    fmａｉｎａ
    fm白鬼
    fgＣＧワーク
    fm中村哲也
    fmK.TEN
    s0（小梅けいと）
    fm桜瑞
    fg音楽
    fm雑音工房NOIZE
    s0（ノーブランド?サウンズ）
    fgプログラム
    fmWiz
    s0（codeX）
    fg製作?著作
    fg株式会社ビジネスパートナー
    fgLiar-soft